const quiz = [
    // {
    //   q: 'ჩამოთვლილთაგან რომელია ის ნატურალური რიცხვი, რომლის კვადრატი თვით ეს რიცხვია?',
    //   options:['0','1','0 და 1','2'],
    //   answer: 2 
    // },
    // {
    //   q:' კედლის საათი სამ საათზე სამჯერ დარეკვას 12 წამს ანდომებს. რამდენ წამს მოანდომებს ეს საათი ექვს საათზე ექვსი დარტყმის შესწრულებას ?' ,
    //   options: ['36', '30', '24','20','20','15'],
    //   answer: 2
    // },
    // {
    //   q: 'რამდენი წილადი რიცხვია 1/3-სა და 1/2-სშორის, რომლის მნიშვნელში არის 12?',
    //   options:['არვერთი','1','2','3'],
    //   answer: 1 
    // },
    // {
    //   q: 'თუ A, B და C ერთ წრფეზე მდებარეობს და B წერტილი A და C წერტილებსშორისაა, მაშინ',
    //   options:[' AB = AC - CB ','AB > AC + CB ','AB < AC - BC ','AB = AC + CB '],
    //   answer: 0
    // },
    // {
    //   q: ' (∗ +2𝑦)^2 =9x^2 + 12𝑥𝑦 + 4y^2 ტოლობაში *-ის ადგილზე უნდა ეწეროს:',
    //   options:['3x','9x^2','3x^2','x^2'],
    //   answer: 0
    // },
    // {
    //   q: ' კასრში წყლის რაოდენობა ყოველ წუთში ორმაგდება. კასრი გაივსო 10 წუთში. რამდენ წუთში გაივსება კასრის ნახევარი ?',
    //   options:['9 წუთში ','5 წუთში','6 წუთში','8 წუთში'],
    //   answer: 0
    // },
    // {
    //   q: ' რისი ტოლია -20-დან 22-მდე მათი ჩათვლით ყველა მთელი რიცხვის ჯამი?',
    //   options:['2','22','43','1986'],
    //   answer: 2
    // },
    // {
    //   q: ' რამდენ გრადუსიან კუთხეს ადგენს საათისა და წუთების მაჩვენებელი ისრები ოთხ საათზე ?',
    //   options:['100*-იანს','110*-იანს','120*-იანს','130*-იანს'],
    //   answer: 2
    // },
    // {
    //   q: 'თუ მოსაზღვრე კუთხეებიდან ერთი მეორეზე 20*-ით მეტია, მაშინ მათ შორისუდიდესი ტოლია:',
    //   options:['100*','90*','80*','120*'],
    //   answer: 0
    // },
    // { //10
    //   q: ' თუ 𝑎 > 𝑏, მაშინ ჩამოთვლილთაგან აუცილებლად სწორია:',
    //   options:[' ∣ 𝒂 ∣>∣ 𝒃 ∣',' ∣ 𝒂 ∣<∣ 𝒃 ∣ ',' ∣ 𝒂 ∣=∣ 𝒃 ∣ ','არცერთი'],
    //   answer: 3
    // },
    {
      q: ' რამდენი კვადრატია სურათში',
      options:['7','9','12','13'],
      answer: 3,
      img:'img/square.jpg'
    },
    { q:'',
      options:['ა','ბ','გ','დ','ე','ვ'],
      answer: 0,
      img:'screens/1.png'
    },
    { 
      q:'',
      options:['ა','ბ','გ','დ','ე','ვ'],
      answer: 0,
      img:'screens/2.png'
    },
    { 
      q:'',
      options:['ა','ბ','გ','დ','ე','ვ'],
      answer: 0,
    img:'screens/3.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/4.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/5.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/6.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/7.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/8.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/9.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/10.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/11.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/12.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/13.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/14.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/15.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/16.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/17.png'
    },
    {q:'',
     options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/18.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/19.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/20.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/21.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/22.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/23.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/24.png'
    },
    { q:'',
    options:['ა','ბ','გ','დ','ე','ვ'],
    answer: 0,
    img:'screens/25.png'
    }
    
   
]